Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Test mode — scanning public addresses. The Send / Swap actions are disabled while in this mode; exit to return to your wallet.
af: Toetsmodus — openbare adresse word geskandeer. Die Stuur- / Swap-aksies is in hierdie modus uitgeskakel; verlaat om na jou beursie terug te keer.
ar: ‏وضع الاختبار — يتم فحص العناوين العامة. إجراءات الإرسال / التبديل معطّلة أثناء هذا الوضع؛ اخرج للعودة إلى محفظتك.
bg: Тестов режим — сканиране на публични адреси. Действията Изпращане / Размяна са деактивирани в този режим; излезте, за да се върнете към портфейла си.
bn: পরীক্ষা মোড — পাবলিক ঠিকানা স্ক্যান করা হচ্ছে। এই মোডে Send / Swap ক্রিয়া নিষ্ক্রিয়; আপনার ওয়ালেটে ফিরতে বেরিয়ে আসুন।
ca: Mode de prova — s'estan analitzant adreces públiques. Les accions Envia / Swap estan desactivades en aquest mode; sortiu-ne per tornar a la vostra cartera.
cs: Testovací režim — skenování veřejných adres. Akce Odeslat / Swap jsou v tomto režimu vypnuté; ukončete jej a vraťte se ke své peněžence.
da: Testtilstand — scanner offentlige adresser. Handlingerne Send / Bytte er deaktiveret i denne tilstand; afslut for at vende tilbage til din pung.
de: Testmodus — öffentliche Adressen werden gescannt. Senden / Swap sind in diesem Modus deaktiviert; beenden Sie ihn, um zu Ihrer Wallet zurückzukehren.
el: Λειτουργία δοκιμής — σάρωση δημόσιων διευθύνσεων. Οι ενέργειες Αποστολή / Ανταλλαγή είναι απενεργοποιημένες σε αυτή τη λειτουργία· εξέλθετε για να επιστρέψετε στο πορτοφόλι σας.
es: Modo de prueba: analizando direcciones públicas. Las acciones de Enviar y Swap están deshabilitadas en este modo; sal para volver a tu cartera.
et: Testrežiim — avalike aadresside skannimine. Saatmise / Vahetuse toimingud on selles režiimis keelatud; väljuge, et naasta oma rahakotti.
fa: ‏حالت آزمایشی — اسکن آدرس‌های عمومی. اقدامات ارسال و سواپ در این حالت غیرفعال هستند؛ برای بازگشت به کیف‌پول خود از این حالت خارج شوید.
fi: Testitila — skannataan julkisia osoitteita. Lähetä-/Vaihda-toiminnot ovat poissa käytöstä tässä tilassa; poistu palataksesi lompakkoosi.
fil: Test mode — sini-scan ang mga pampublikong address. Naka-disable ang mga aksyon na Send / Swap habang nasa mode na ito; lumabas para bumalik sa iyong wallet.
fr: Mode test — analyse des adresses publiques. Les actions Envoyer / Échanger sont désactivées dans ce mode ; quittez pour revenir à votre portefeuille.
he: ‏מצב בדיקה — סורקים כתובות ציבוריות. הפעולות שליחה / החלפה מושבתות במצב זה; צא כדי לחזור לארנק שלך.
hi: परीक्षण मोड — सार्वजनिक पते स्कैन किए जा रहे हैं। इस मोड में भेजें / स्वैप क्रियाएँ अक्षम हैं; अपनी वॉलेट पर लौटने के लिए बाहर निकलें।
hr: Način testiranja — pretraživanje javnih adresa. Radnje Slanje / Razmjena onemogućene su u ovom načinu; izađite za povratak u novčanik.
hu: Tesztelési mód — nyilvános címek vizsgálata. A Küldés / Swap műveletek ki vannak kapcsolva ebben a módban; lépjen ki a tárcájához való visszatéréshez.
id: Mode tes — memindai alamat publik. Aksi Kirim / Swap dinonaktifkan dalam mode ini; keluar untuk kembali ke dompet Anda.
is: Prufuhamur — verið er að skanna opinber vistföng. Send / Skipta aðgerðir eru óvirkar í þessum ham; hættu til að snúa aftur í veskið þitt.
it: Modalità test — scansione di indirizzi pubblici. Le azioni Invia / Swap sono disabilitate in questa modalità; esci per tornare al tuo wallet.
ja: テストモード — 公開アドレスをスキャン中です。このモードでは送金 / スワップの操作は無効です。終了するとウォレットに戻ります。
ko: 테스트 모드 — 공개 주소를 스캔 중입니다. 이 모드에서는 보내기 / 스왑 동작이 비활성화됩니다. 지갑으로 돌아가려면 종료하세요.
lt: Bandymo režimas — skenuojami vieši adresai. Veiksmai Siųsti / Mainyti šiame režime išjungti; išeikite, kad sugrįžtumėte į piniginę.
lv: Pārbaudes režīms — tiek skenētas publiskās adreses. Sūtīšanas / Apmaiņas darbības šajā režīmā ir atspējotas; iziet, lai atgrieztos savā maciņā.
ml: ടെസ്റ്റ് മോഡ് — പൊതു വിലാസങ്ങൾ സ്കാൻ ചെയ്യുന്നു. ഈ മോഡിൽ Send / Swap പ്രവർത്തനങ്ങൾ പ്രവർത്തനരഹിതമാണ്; നിങ്ങളുടെ വാലറ്റിലേക്ക് മടങ്ങാൻ പുറത്തു കടക്കുക.
mr: चाचणी मोड — सार्वजनिक पत्ते स्कॅन केले जात आहेत. या मोडमध्ये Send / Swap क्रिया बंद आहेत; तुमच्या वॉलेटवर परत येण्यासाठी बाहेर पडा.
ms: Mod ujian — mengimbas alamat awam. Tindakan Hantar / Tukar dilumpuhkan dalam mod ini; keluar untuk kembali ke dompet anda.
nb: Testmodus — skanner offentlige adresser. Handlingene Send / Bytte er deaktivert i denne modusen; avslutt for å vende tilbake til lommeboken.
nl: Testmodus — openbare adressen worden gescand. De acties Versturen / Swap zijn uitgeschakeld in deze modus; sluit af om naar je wallet terug te keren.
pa: ਟੈਸਟ ਮੋਡ — ਜਨਤਕ ਪਤੇ ਸਕੈਨ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ। ਇਸ ਮੋਡ ਵਿੱਚ Send / Swap ਕਾਰਵਾਈਆਂ ਅਯੋਗ ਹਨ; ਆਪਣੇ ਵਾਲਿਟ ਤੇ ਵਾਪਸ ਜਾਣ ਲਈ ਬਾਹਰ ਨਿਕਲੋ।
pl: Tryb testowy — skanowanie publicznych adresów. Akcje Wyślij / Swap są wyłączone w tym trybie; wyjdź, aby wrócić do portfela.
pt_br: Modo de teste — verificando endereços públicos. As ações Enviar / Swap estão desativadas nesse modo; saia para voltar à sua carteira.
ro: Mod de testare — se scanează adrese publice. Acțiunile Trimitere / Swap sunt dezactivate în acest mod; ieșiți pentru a reveni la portofelul dvs.
ru: Тестовый режим — сканирование публичных адресов. Действия «Отправить» и «Обмен» недоступны в этом режиме; выйдите, чтобы вернуться к своему кошельку.
sk: Testovací režim — skenovanie verejných adries. Akcie Odoslať / Swap sú v tomto režime vypnuté; ukončite ho a vráťte sa do svojej peňaženky.
sl: Preizkusni način — skeniranje javnih naslovov. Dejanji Pošlji / Zamenjaj sta v tem načinu onemogočeni; izhod vas vrne v vašo denarnico.
sr: Режим тестирања — скенирање јавних адреса. Радње Пошаљи / Размени су онемогућене у овом режиму; изађите да бисте се вратили у свој новчаник.
sv: Testläge — skannar offentliga adresser. Åtgärderna Skicka / Byte är inaktiverade i detta läge; avsluta för att återvända till din plånbok.
sw: Hali ya majaribio — inachunguza anwani za umma. Vitendo vya Kutuma / Swap vimezimwa katika hali hii; toka kurudi kwenye pochi yako.
ta: சோதனை முறை — பொது முகவரிகள் ஸ்கேன் செய்யப்படுகின்றன. இந்த முறையில் Send / Swap செயல்கள் முடக்கப்பட்டுள்ளன; உங்கள் வாலட்டுக்குத் திரும்ப வெளியேறவும்.
te: టెస్ట్ మోడ్ — పబ్లిక్ చిరునామాలను స్కాన్ చేస్తోంది. ఈ మోడ్‌లో Send / Swap చర్యలు నిలిపివేయబడ్డాయి; మీ వాలెట్‌కు తిరిగి వెళ్లడానికి నిష్క్రమించండి.
th: โหมดทดสอบ — กำลังสแกนที่อยู่สาธารณะ การส่ง / สวอปจะถูกปิดใช้งานในโหมดนี้ ออกเพื่อกลับไปยังกระเป๋าของคุณ
tr: Test modu — genel adresler taranıyor. Bu modda Gönder / Swap işlemleri devre dışıdır; cüzdanınıza dönmek için çıkın.
uk: Тестовий режим — сканування публічних адрес. Дії «Надіслати» / «Обмін» вимкнено в цьому режимі; вийдіть, щоб повернутися до свого гаманця.
ur: ‏ٹیسٹ موڈ — پبلک پتے اسکین ہو رہے ہیں۔ اس موڈ میں Send / Swap اقدامات غیر فعال ہیں؛ اپنے بٹوے پر واپس جانے کے لیے باہر نکلیں۔
vi: Chế độ thử — đang quét các địa chỉ công khai. Các hành động Gửi / Hoán đổi bị tắt trong chế độ này; thoát để quay lại ví của bạn.
zh_hans: 测试模式——正在扫描公开地址。此模式下发送 / 兑换操作已禁用;退出以返回你的钱包。
zh_hant: 測試模式——正在掃描公開地址。此模式下傳送 / 兌換操作已停用;退出以返回你的錢包。

source: Test mode active
af: Toetsmodus aktief
ar: وضع الاختبار مفعَّل
bg: Тестовият режим е активен
bn: টেস্ট মোড সক্রিয়
ca: Mode de prova actiu
cs: Testovací režim aktivní
da: Testtilstand aktiv
de: Testmodus aktiv
el: Δοκιμαστική λειτουργία ενεργή
es: Modo de prueba activo
et: Testirežiim on aktiivne
fa: حالت آزمایش فعال
fi: Testitila käytössä
fil: Naka-active ang test mode
fr: Mode test actif
he: מצב בדיקה פעיל
hi: टेस्ट मोड सक्रिय
hr: Testni način aktivan
hu: Tesztmód aktív
id: Mode uji aktif
is: Prufuhamur virkur
it: Modalità di test attiva
ja: テストモードが有効
ko: 테스트 모드 활성
lt: Testavimo režimas įjungtas
lv: Testa režīms aktīvs
ml: ടെസ്റ്റ് മോഡ് സജീവം
mr: चाचणी मोड सक्रिय
ms: Mod ujian aktif
nb: Testmodus aktiv
nl: Testmodus actief
pa: ਟੈਸਟ ਮੋਡ ਸਰਗਰਮ
pl: Tryb testowy aktywny
pt_br: Modo de teste ativo
ro: Modul de testare activ
ru: Тестовый режим активен
sk: Testovací režim aktívny
sl: Testni način aktiven
sr: Тестни режим активан
sv: Testläge aktivt
sw: Hali ya majaribio inafanya kazi
ta: சோதனை முறை செயலில்
te: పరీక్షా మోడ్ సక్రియంగా ఉంది
th: เปิดโหมดทดสอบ
tr: Test modu etkin
uk: Тестовий режим активний
ur: ٹیسٹ موڈ فعال
vi: Chế độ thử nghiệm đang bật
zh_hans: 测试模式已开启
zh_hant: 測試模式已開啟

source: Test mode verifies balance reads only. Exit to see real activity for your wallet.
af: Toetsmodus verifieer slegs saldo-lesings. Verlaat om jou beursie se werklike aktiwiteit te sien.
ar: ‏يتحقق وضع الاختبار من قراءات الرصيد فقط. اخرج لرؤية النشاط الفعلي لمحفظتك.
bg: Тестовият режим проверява само разчитането на баланса. Излезте, за да видите реалната активност на портфейла си.
bn: পরীক্ষা মোড শুধু ব্যালেন্স রিড যাচাই করে। আপনার ওয়ালেটের প্রকৃত কার্যকলাপ দেখতে বেরিয়ে আসুন।
ca: El mode de prova només verifica les lectures de saldo. Sortiu-ne per veure l'activitat real de la vostra cartera.
cs: Testovací režim ověřuje pouze čtení zůstatků. Ukončete jej a uvidíte skutečnou aktivitu své peněženky.
da: Testtilstand verificerer kun saldolæsninger. Afslut for at se den faktiske aktivitet i din pung.
de: Der Testmodus überprüft nur das Lesen von Guthaben. Beenden Sie ihn, um die echte Aktivität Ihrer Wallet zu sehen.
el: Η λειτουργία δοκιμής επαληθεύει μόνο την ανάγνωση υπολοίπου. Εξέλθετε για να δείτε την πραγματική δραστηριότητα του πορτοφολιού σας.
es: El modo de prueba solo verifica las lecturas de saldo. Sal del modo para ver la actividad real de tu cartera.
et: Testrežiim kontrollib ainult saldo lugemist. Väljuge, et näha rahakoti tegelikku tegevust.
fa: ‏حالت آزمایشی فقط خواندن موجودی را تأیید می‌کند. برای دیدن فعالیت واقعی کیف‌پول خود از این حالت خارج شوید.
fi: Testitila vahvistaa vain saldojen luvun. Poistu nähdäksesi lompakkosi todellisen toiminnan.
fil: Vine-verify ng test mode ang pagbabasa ng balanse lamang. Lumabas para makita ang tunay na aktibidad ng iyong wallet.
fr: Le mode test ne vérifie que la lecture des soldes. Quittez pour voir l'activité réelle de votre portefeuille.
he: ‏מצב הבדיקה מאמת רק קריאות יתרה. צא כדי לראות את הפעילות האמיתית בארנק שלך.
hi: परीक्षण मोड केवल बैलेंस रीडिंग को सत्यापित करता है। अपने वॉलेट की वास्तविक गतिविधि देखने के लिए बाहर निकलें।
hr: Način testiranja provjerava samo očitavanje stanja. Izađite kako biste vidjeli stvarnu aktivnost svog novčanika.
hu: A tesztelési mód csak az egyenleg olvasását ellenőrzi. Lépjen ki, hogy lássa a tárcája valódi tevékenységét.
id: Mode tes hanya memverifikasi pembacaan saldo. Keluar untuk melihat aktivitas nyata dompet Anda.
is: Prufuhamur staðfestir aðeins lestur á stöðu. Hættu til að sjá raunverulega virkni veskisins þíns.
it: La modalità test verifica solo la lettura del saldo. Esci per vedere l'attività reale del tuo wallet.
ja: テストモードでは残高の読み取りのみを検証します。実際の取引履歴を見るには終了してください。
ko: 테스트 모드는 잔액 조회만 검증합니다. 지갑의 실제 활동을 보려면 종료하세요.
lt: Bandymo režimas patikrina tik likučio nuskaitymą. Išeikite, kad pamatytumėte tikrąją piniginės veiklą.
lv: Pārbaudes režīms pārbauda tikai atlikuma nolasīšanu. Iziet, lai redzētu maciņa patieso darbību.
ml: ടെസ്റ്റ് മോഡ് ബാലൻസ് വായനകൾ മാത്രമേ പരിശോധിക്കൂ. നിങ്ങളുടെ വാലറ്റിന്റെ യഥാർത്ഥ പ്രവർത്തനം കാണാൻ പുറത്തു കടക്കുക.
mr: चाचणी मोड फक्त शिल्लक वाचन तपासते. तुमच्या वॉलेटची खरी क्रियाकलाप पाहण्यासाठी बाहेर पडा.
ms: Mod ujian hanya mengesahkan bacaan baki. Keluar untuk melihat aktiviti sebenar dompet anda.
nb: Testmodus verifiserer kun saldoavlesninger. Avslutt for å se den faktiske aktiviteten i lommeboken din.
nl: Testmodus verifieert alleen het uitlezen van saldo's. Sluit af om de echte activiteit van je wallet te zien.
pa: ਟੈਸਟ ਮੋਡ ਸਿਰਫ਼ ਬਕਾਏ ਪੜ੍ਹਨ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ ਹੈ। ਆਪਣੇ ਵਾਲਿਟ ਦੀ ਅਸਲ ਗਤੀਵਿਧੀ ਦੇਖਣ ਲਈ ਬਾਹਰ ਨਿਕਲੋ।
pl: Tryb testowy weryfikuje tylko odczyt salda. Wyjdź, aby zobaczyć rzeczywistą aktywność swojego portfela.
pt_br: O modo de teste verifica apenas as leituras de saldo. Saia para ver a atividade real da sua carteira.
ro: Modul de testare verifică doar citirea soldurilor. Ieșiți pentru a vedea activitatea reală a portofelului dvs.
ru: Тестовый режим проверяет только чтение балансов. Выйдите, чтобы увидеть реальную активность кошелька.
sk: Testovací režim overuje len čítanie zostatkov. Ukončite ho a uvidíte skutočnú aktivitu svojej peňaženky.
sl: Preizkusni način preverja samo branje stanja. Izhod prikaže pravo dejavnost vaše denarnice.
sr: Режим тестирања проверава само читање стања. Изађите да бисте видели стварну активност свог новчаника.
sv: Testläge verifierar endast saldoavläsningar. Avsluta för att se den verkliga aktiviteten i din plånbok.
sw: Hali ya majaribio inathibitisha tu kusoma kwa salio. Toka uone shughuli halisi ya pochi yako.
ta: சோதனை முறை இருப்பு வாசிப்புகளை மட்டுமே சரிபார்க்கிறது. உங்கள் வாலட்டின் உண்மையான செயல்பாட்டைக் காண வெளியேறவும்.
te: టెస్ట్ మోడ్ కేవలం బ్యాలెన్స్ రీడింగ్‌లను మాత్రమే ధృవీకరిస్తుంది. మీ వాలెట్ యొక్క నిజమైన కార్యకలాపాన్ని చూడటానికి నిష్క్రమించండి.
th: โหมดทดสอบจะตรวจสอบเฉพาะการอ่านยอดคงเหลือ ออกเพื่อดูกิจกรรมจริงของกระเป๋าของคุณ
tr: Test modu yalnızca bakiye okumalarını doğrular. Cüzdanınızın gerçek etkinliğini görmek için çıkın.
uk: Тестовий режим перевіряє лише читання балансу. Вийдіть, щоб побачити реальну активність гаманця.
ur: ‏ٹیسٹ موڈ صرف بیلنس پڑھنے کی تصدیق کرتا ہے۔ اپنے بٹوے کی اصل سرگرمی دیکھنے کے لیے باہر نکلیں۔
vi: Chế độ thử chỉ kiểm tra việc đọc số dư. Thoát để xem hoạt động thực tế của ví bạn.
zh_hans: 测试模式仅验证余额读取。退出后可查看你钱包的真实活动。
zh_hant: 測試模式僅驗證餘額讀取。退出後可查看你錢包的實際活動。

source: Test Screen
af: Toetsskerm
ar: شاشة الاختبار
bg: Тестов екран
bn: টেস্ট স্ক্রিন
ca: Pantalla de prova
cs: Testovací obrazovka
da: Testskærm
de: Testbildschirm
el: Οθόνη δοκιμής
es: Pantalla de prueba
et: Testiekraan
fa: صفحه آزمایش
fi: Testinäyttö
fr: Écran de test
he: מסך בדיקה
hi: टेस्ट स्क्रीन
hr: Zaslon za testiranje
hu: Tesztképernyő
id: Layar Uji
is: Prófunarskjár
it: Schermata di prova
ja: テスト画面
ko: 테스트 화면
lt: Bandymo ekranas
lv: Testa ekrāns
ml: ടെസ്റ്റ് സ്ക്രീൻ
mr: टेस्ट स्क्रीन
ms: Skrin Ujian
nb: Testskjerm
nl: Testscherm
pa: ਟੈਸਟ ਸਕ੍ਰੀਨ
pl: Ekran testowy
pt_br: Tela de teste
ro: Ecran de testare
ru: Тестовый экран
sk: Testovacia obrazovka
sl: Testni zaslon
sr: Тестни екран
sv: Testskärm
sw: Skrini ya Majaribio
ta: சோதனை திரை
te: పరీక్ష స్క్రీన్
th: หน้าจอทดสอบ
tr: Test Ekranı
uk: Тестовий екран
ur: ٹیسٹ اسکرین
vi: Màn hình thử nghiệm
zh_hans: 测试界面
zh_hant: 測試畫面

source: Test Screen — design playground
af: Toetsskerm — ontwerpspeelplek
ar: شاشة الاختبار — ساحة تصميم
bg: Тестов екран — площадка за дизайн
bn: টেস্ট স্ক্রিন — ডিজাইন প্লেগ্রাউন্ড
ca: Pantalla de prova — camp de proves de disseny
cs: Testovací obrazovka — designové hřiště
da: Testskærm — designlegeplads
de: Testbildschirm — Design-Spielwiese
el: Οθόνη δοκιμής — πεδίο σχεδίασης
es: Pantalla de prueba — campo de pruebas de diseño
et: Testiekraan — disainimänguväljak
fa: صفحه آزمایش — زمین بازی طراحی
fi: Testinäyttö — suunnittelun leikkikenttä
fil: Test Screen — palaruan ng disenyo
fr: Écran de test — terrain de jeu de design
he: מסך בדיקה — מגרש משחקים לעיצוב
hi: टेस्ट स्क्रीन — डिज़ाइन प्लेग्राउंड
hr: Zaslon za testiranje — igralište za dizajn
hu: Tesztképernyő — tervezői játszótér
id: Layar Uji — arena desain
is: Prófunarskjár — hönnunarleikvöllur
it: Schermata di prova — laboratorio di design
ja: テスト画面 — デザインプレイグラウンド
ko: 테스트 화면 — 디자인 플레이그라운드
lt: Bandymo ekranas — dizaino žaidimų aikštelė
lv: Testa ekrāns — dizaina rotaļlaukums
ml: ടെസ്റ്റ് സ്ക്രീൻ — ഡിസൈൻ പ്ലേഗ്രൗണ്ട്
mr: टेस्ट स्क्रीन — डिझाइन प्लेग्राउंड
ms: Skrin Ujian — taman permainan reka bentuk
nb: Testskjerm — designlekeplass
nl: Testscherm — designspeeltuin
pa: ਟੈਸਟ ਸਕ੍ਰੀਨ — ਡਿਜ਼ਾਈਨ ਪਲੇਗ੍ਰਾਊਂਡ
pl: Ekran testowy — plac zabaw projektowych
pt_br: Tela de teste — playground de design
ro: Ecran de testare — teren de joacă pentru design
ru: Тестовый экран — песочница дизайна
sk: Testovacia obrazovka — ihrisko pre dizajn
sl: Testni zaslon — igrišče za oblikovanje
sr: Тестни екран — игралиште за дизајн
sv: Testskärm — designlekplats
sw: Skrini ya Majaribio — uwanja wa muundo
ta: சோதனை திரை — வடிவமைப்பு விளையாட்டு திடல்
te: పరీక్ష స్క్రీన్ — డిజైన్ ప్లేగ్రౌండ్
th: หน้าจอทดสอบ — สนามทดลองดีไซน์
tr: Test Ekranı — tasarım atölyesi
uk: Тестовий екран — дизайнерський майданчик
ur: ٹیسٹ اسکرین — ڈیزائن پلے گراؤنڈ
vi: Màn hình thử nghiệm — sân chơi thiết kế
zh_hans: 测试界面 — 设计实验场
zh_hant: 測試畫面 — 設計實驗場

source: That doesn't look like a valid address or name.
af: Dit lyk nie soos 'n geldige adres of naam nie.
ar: هذا لا يبدو كعنوان أو اسم صالح.
bg: Това не изглежда като валиден адрес или име.
bn: এটি একটি বৈধ ঠিকানা বা নামের মতো দেখাচ্ছে না।
ca: Això no sembla una adreça o un nom vàlids.
cs: Tohle nevypadá jako platná adresa nebo jméno.
da: Det ligner ikke en gyldig adresse eller et gyldigt navn.
de: Das sieht nicht wie eine gültige Adresse oder ein gültiger Name aus.
el: Αυτό δεν μοιάζει με έγκυρη διεύθυνση ή όνομα.
es: Eso no parece una dirección o un nombre válido.
et: See ei tundu olevat kehtiv aadress ega nimi.
fa: این به نظر نشانی یا نام معتبری نمی‌آید.
fi: Tämä ei näytä kelvolliselta osoitteelta tai nimeltä.
fil: Mukhang hindi ito wastong address o pangalan.
fr: Cela ne ressemble pas à une adresse ou un nom valide.
he: זה לא נראה ככתובת או שם חוקיים.
hi: यह किसी मान्य पते या नाम जैसा नहीं दिखता।
hr: Ovo ne izgleda kao valjana adresa ili ime.
hu: Ez nem tűnik érvényes címnek vagy névnek.
id: Itu tidak tampak seperti alamat atau nama yang valid.
is: Þetta lítur ekki út fyrir að vera gilt vistfang eða heiti.
it: Questo non sembra un indirizzo o un nome valido.
ja: 有効なアドレスまたは名前ではないようです。
ko: 유효한 주소나 이름으로 보이지 않습니다.
lt: Tai neatrodo kaip tinkamas adresas ar vardas.
lv: Šī neizskatās pēc derīgas adreses vai nosaukuma.
ml: അത് സാധുവായ വിലാസമോ പേരോ പോലെ തോന്നുന്നില്ല.
mr: हे वैध पत्ता किंवा नावासारखे दिसत नाही.
ms: Itu tidak kelihatan seperti alamat atau nama yang sah.
nb: Det ser ikke ut som en gyldig adresse eller navn.
nl: Dit lijkt geen geldig adres of geldige naam.
pa: ਇਹ ਵੈਧ ਪਤਾ ਜਾਂ ਨਾਮ ਨਹੀਂ ਲੱਗਦਾ।
pl: To nie wygląda na prawidłowy adres ani nazwę.
pt_br: Isso não parece um endereço ou nome válido.
ro: Asta nu pare o adresă sau un nume valid.
ru: Это не похоже на действительный адрес или имя.
sk: Toto nevyzerá ako platná adresa alebo názov.
sl: To ni videti kot veljaven naslov ali ime.
sr: Ovo ne izgleda kao važeća adresa ili ime.
sv: Det ser inte ut som en giltig adress eller ett giltigt namn.
sw: Hiyo haionekani kama anwani au jina sahihi.
ta: அது செல்லுபடியாகும் முகவரி அல்லது பெயராகத் தெரியவில்லை.
te: అది చెల్లుబాటు అయ్యే చిరునామా లేదా పేరులా కనిపించడం లేదు.
th: ดูเหมือนไม่ใช่ที่อยู่หรือชื่อที่ถูกต้อง
tr: Bu geçerli bir adres veya ad gibi görünmüyor.
uk: Це не схоже на дійсну адресу чи ім’я.
ur: یہ کوئی درست ایڈریس یا نام نہیں لگتا۔
vi: Đây dường như không phải là một địa chỉ hoặc tên hợp lệ.
zh_hans: 这看起来不是有效的地址或名称。
zh_hant: 這看起來不是有效的地址或名稱。

source: That isn't a valid tag — use numbers only (0 to 4,294,967,295).
af: Dit is nie 'n geldige etiket nie — gebruik slegs syfers (0 tot 4,294,967,295).
ar: هذا ليس وسمًا صالحًا — استخدم أرقامًا فقط (0 إلى 4,294,967,295).
bg: Това не е валиден таг — използвайте само цифри (от 0 до 4 294 967 295).
bn: এটি একটি বৈধ ট্যাগ নয় — শুধু সংখ্যা ব্যবহার করুন (০ থেকে ৪,২৯৪,৯৬৭,২৯৫)।
ca: Això no és una etiqueta vàlida: fes servir només números (de 0 a 4.294.967.295).
cs: Tohle není platná značka — používejte pouze čísla (0 až 4 294 967 295).
da: Det er ikke et gyldigt tag — brug kun tal (0 til 4.294.967.295).
de: Das ist kein gültiges Tag – verwende nur Zahlen (0 bis 4.294.967.295).
el: Αυτή δεν είναι έγκυρη ετικέτα — χρησιμοποιήστε μόνο αριθμούς (0 έως 4.294.967.295).
es: Esa no es una etiqueta válida: usa solo números (de 0 a 4.294.967.295).
et: See pole kehtiv märgend — kasutage ainult numbreid (0 kuni 4 294 967 295).
fa: این برچسب معتبری نیست — فقط از اعداد استفاده کنید (۰ تا ۴٬۲۹۴٬۹۶۷٬۲۹۵).
fi: Tämä ei ole kelvollinen tunniste — käytä vain numeroita (0–4 294 967 295).
fil: Hindi iyon wastong tag — gumamit lamang ng mga numero (0 hanggang 4,294,967,295).
fr: Ce n'est pas une étiquette valide — utilisez uniquement des chiffres (0 à 4 294 967 295).
he: זה אינו תג חוקי — השתמש במספרים בלבד (0 עד 4,294,967,295).
hi: यह मान्य टैग नहीं है — केवल संख्याओं का उपयोग करें (0 से 4,294,967,295)।
hr: To nije valjana oznaka — koristite samo brojeve (0 do 4.294.967.295).
hu: Ez nem érvényes címke — csak számokat használj (0-tól 4 294 967 295-ig).
id: Itu bukan tag yang valid — gunakan angka saja (0 hingga 4.294.967.295).
is: Þetta er ekki gilt merki — notaðu aðeins tölur (0 til 4.294.967.295).
it: Questo non è un tag valido — usa solo numeri (da 0 a 4.294.967.295).
ja: 有効なタグではありません — 数字のみを使用してください（0 〜 4,294,967,295）。
ko: 유효한 태그가 아닙니다 — 숫자만 사용하세요 (0~4,294,967,295).
lt: Tai netinkama žyma – naudokite tik skaičius (nuo 0 iki 4 294 967 295).
lv: Šī nav derīga birka — izmantojiet tikai ciparus (no 0 līdz 4 294 967 295).
ml: അത് സാധുവായ ടാഗ് അല്ല — നമ്പറുകൾ മാത്രം ഉപയോഗിക്കുക (0 മുതൽ 4,294,967,295 വരെ).
mr: हा वैध टॅग नाही — फक्त संख्या वापरा (0 ते 4,294,967,295).
ms: Itu bukan tag yang sah — gunakan nombor sahaja (0 hingga 4,294,967,295).
nb: Det er ikke en gyldig tagg — bruk kun tall (0 til 4 294 967 295).
nl: Dit is geen geldige tag — gebruik alleen cijfers (0 tot 4.294.967.295).
pa: ਇਹ ਵੈਧ ਟੈਗ ਨਹੀਂ ਹੈ — ਸਿਰਫ਼ ਨੰਬਰ ਵਰਤੋ (0 ਤੋਂ 4,294,967,295)।
pl: To nieprawidłowy znacznik — używaj tylko cyfr (od 0 do 4 294 967 295).
pt_br: Essa não é uma tag válida — use somente números (0 a 4.294.967.295).
ro: Aceasta nu este o etichetă validă — folosește doar cifre (de la 0 la 4.294.967.295).
ru: Это недействительный тег — используйте только цифры (от 0 до 4 294 967 295).
sk: Toto nie je platná značka — používajte len čísla (0 až 4 294 967 295).
sl: To ni veljavna oznaka — uporabljajte samo številke (0 do 4.294.967.295).
sr: Ovo nije važeća oznaka — koristite samo brojeve (0 do 4.294.967.295).
sv: Det är inte en giltig tagg — använd endast siffror (0 till 4 294 967 295).
sw: Hiyo si lebo sahihi — tumia nambari pekee (0 hadi 4,294,967,295).
ta: அது செல்லுபடியாகும் டேக் அல்ல — எண்களை மட்டும் பயன்படுத்தவும் (0 முதல் 4,294,967,295 வரை).
te: అది చెల్లుబాటు అయ్యే ట్యాగ్ కాదు — సంఖ్యలను మాత్రమే ఉపయోగించండి (0 నుండి 4,294,967,295 వరకు).
th: นั่นไม่ใช่แท็กที่ถูกต้อง — ใช้ตัวเลขเท่านั้น (0 ถึง 4,294,967,295)
tr: Bu geçerli bir etiket değil — yalnızca sayı kullanın (0 ile 4.294.967.295 arası).
uk: Це недійсний тег — використовуйте лише цифри (від 0 до 4 294 967 295).
ur: یہ درست ٹیگ نہیں ہے — صرف اعداد استعمال کریں (0 سے 4,294,967,295)۔
vi: Đây không phải là thẻ hợp lệ — chỉ dùng số (từ 0 đến 4.294.967.295).
zh_hans: 这不是有效的标签——请仅使用数字（0 至 4,294,967,295）。
zh_hant: 這不是有效的標籤——請僅使用數字（0 至 4,294,967,295）。
